"iRateMessageTitle" = "%@を楽しんでいますか？";
"iRateAppMessage" = "レビューをお送りください。 それは私たちにとても役立ちます！";
"iRateGameMessage" = "%@をプレイしていただき大変ありがとうございます。もしよろしければ1分程で済みますので、このアプリの評価をお願いします。ご協力感謝いたします！";
"iRateCancelButton" = "いえ、結構です";
"iRateRateButton" = "レビューを書く";
"iRateRemindButton" = "後でする";
